[Public]
Object=(Class=Class,MetaClass=Engine.Mutator,Name=UTV2004S.utvMutator,Description="Требуется для поддержки UTV2004 в режиме SeeAll")

[utvMutator]
FriendlyName="UTV2004S"
Description="Требуется для поддержки режима UTV2004 SeeAll"

